/* A newer version (%@) is available. Do you want to download it? in checkForUpdate */
"A newer version (%@) is available. Do you want to download it?" = "A newer version (%@) is available. Do you want to download it?";

/* A valid plist */
"A valid plist" = "A valid plist";

/* All needed values are not filled out */
"All needed values are not filled out" = "All needed values are not filled out";

/* An unknown error occurred when trying to save the configuration file %@ */
"An unknown error occurred when trying to save the configuration file %@" = "An unknown error occurred when trying to save the configuration file %@";

/* Basic Mode */
"Basic Mode" = "Basic Mode";

/* Cancel-button */
"Cancel" = "Cancel";

/* Choose one on the left or create a new */
"Choose one on the left or create a new" = "Choose one on the left or create a new";

/* Do not show this message again */
"Do not show this message again" = "Do not show this message again";

/* Don't Save */
"Don't Save" = "Don't Save";

/* Download-button */
"Download" = "Download";

/* Expert Mode */
"Expert Mode" = "Expert Mode";

/* Go to the web site (http://lingon.sourceforge.net) to download another version for an earlier Mac OS X system */
"Go to the web site (http://lingon.sourceforge.net) to download another version for an earlier Mac OS X system" = "Go to the web site (http://lingon.sourceforge.net) to download another version for an earlier Mac OS X system";

/* In order for any changes to be applied properly and for it to run as the correct user you need to restart your computer or just logout if you know that that is enough */
"In order for any changes to be applied properly and for it to run as the correct user you need to restart your computer or just logout if you know that that is enough" = "In order for any changes to be applied properly and for it to run as the correct user you need to restart your computer or just logout if you know that that is enough";

/* It does not validate as a plist */
"It does not validate as a plist" = "It does not validate as a plist";

/* My Agents tab view label */
"My Agents" = "My Agents";

/* New */
"New" = "New";

/* OK-button */
"OK" = "OK";

/* Please try again */
"Please try again" = "Please try again";

/* Save */
"Save" = "Save";

/* System Agents tab view label */
"System Agents" = "System Agents";

/* System Daemons tab view label */
"System Daemons" = "System Daemons";

/* The man page cannot be displayed because of an unknown error. Please try again! */
"The man page cannot be displayed because of an unknown error. Please try again!" = "The man page cannot be displayed because of an unknown error. Please try again!";

/* This is not a valid plist */
"This is not a valid plist" = "This is not a valid plist";

/* untitled */
"untitled" = "untitled";

/* Users Agents tab view label */
"Users Agents" = "Users Agents";

/* Users Daemons tab view label */
"Users Daemons" = "Users Daemons";

/* You are strongly recommended not to change the Apple-supplied configuration files in System Agents and System Daemons unless you know what you are doing */
"You are strongly recommended not to change the Apple-supplied configuration files in System Agents and System Daemons unless you know what you are doing" = "You are strongly recommended not to change the Apple-supplied configuration files in System Agents and System Daemons unless you know what you are doing";

/* You can possibly leave your system inoperable if certain changes are made. Although I have tested as much as I can, absolutely no guarantees can be given to changes to these. */
"You can possibly leave your system inoperable if certain changes are made. Although I have tested as much as I can, absolutely no guarantees can be given to changes to these." = "You can possibly leave your system inoperable if certain changes are made. Although I have tested as much as I can, absolutely no guarantees can be given to changes to these.";

/* You cannot do anything else until it validates. Remember that you can undo any changes you have made if you can't get it to validate. */
"You cannot do anything else until it validates. Remember that you can undo any changes you have made if you can't get it to validate." = "You cannot do anything else until it validates. Remember that you can undo any changes you have made if you can't get it to validate.";

/* You have unsaved changes */
"You have unsaved changes" = "You have unsaved changes";

/* You need %@ or later to run this version of Lingon */
"You need %@ or later to run this version of Lingon" = "You need %@ or later to run this version of Lingon";

/* You need to restart or logout for changes to apply */
"You need to restart or logout for changes to apply" = "You need to restart or logout for changes to apply";

/* You need to write at least a value under Name and What */
"You need to write at least a value under Name and What" = "You need to write at least a value under Name and What";

/* Your changes will be lost if you do not save */
"Your changes will be lost if you do not save" = "Your changes will be lost if you do not save";

